export const submenu_data = [
  {
    id: 1,
    title: 'املاک',
    info: [
      {
        header: 'فروش مسکونی',
        list: [
          'آپارتمان',
          'خانه و ویلا',
          'زمین و کلنگی',
          'همه ی آگهی های فروش مسکونی',
        ],
      },
      {
        header: 'اجاره مسکونی',
        list: ['آپارتمان', 'خانه و ویلا', 'همه ی آگهی های اجاره مسکونی'],
      },
      {
        header: 'فروش اداری و تجاری',
        list: [
          'دفتر کار اتاق اداری و مطب',
          'مغازه و غرفه',
          'صنعتی کشاورزی و تجاری',
          'همه ی آگهی های فروش اداری و تجاری',
        ],
      },
      {
        header: 'اجاره اداری و تجاری',
        list: [
          'دفتر کار اتاق اداری و مطب',
          'مغازه و غرفه',
          'صنعتی کشاورزی و تجاری',
          'همه ی آگهی های اجاره اداری و تجاری',
        ],
      },
      {
        header: 'اجاره کوتاه مدت',
        list: [
          'آپارتمان و سوییت',
          'ویلا و باغ',
          'دفتر کار و فضای آموزشی',
          'همه ی آگهی های اجاره کوتاه مدت',
        ],
      },
      {
        header: 'پروژه های ساخت و ساز',
        list: [
          'مشارکت در ساخت',
          'پیش فروش',
          'همه ی آگهی های پروژه های ساخت و ساز',
        ],
      },
    ],
    footer: 'همه ی آگهی های املاک',
  },
  {
    id: 2,
    title: 'وسایل نقلیه',
    info: [
      {
        header: 'خودرو',
        list: ['سواری', 'کلاسیک', 'اجاره ای', 'سنگین', 'همه ی آگهی های خودرو'],
      },
      { header: 'قطعات یدکی و لوازم جانبی خودرو' },
      { header: 'موتور سیکلت و لوازم جانبی' },
      { header: 'قایق و لوازم جانبی' },
    ],
    footer: 'همه ی آگهی های وسایل نقلیه',
  },
  {
    id: 3,
    title: 'لوازم الکترونیکی',
    info: [
      {
        header: 'موبایل و تبلت',
        list: [
          'گوشی موبایل',
          'تبلت',
          'لوازم جانبی موبایل و تبلت',
          'سیم کارت',
          'همه ی آگهی های موبایل و تبلت',
        ],
      },
      {
        header: 'رایانه',
        list: [
          'رایانه همراه',
          'رایانه رومیزی',
          'قطعات و لوازم جانبی',
          'مودم و تجهیزات شبکه',
          'پرینتر/اسکنر/کپی/فکس',
          'همه ی آگهی های رایانه',
        ],
      },
      {
        header: 'کنسول بازی ویدیویی و آنلاین',
      },
      {
        header: 'صوتی و تصویری',
        list: [
          'فیلم و موسیقی',
          'دوربین عکاسی و فیلم برداری',
          'پخش کننده همراه',
          'سیستم صوتی خانگی',
          'ویدیو و پخش کننده',
          'تلویزیون و پروژکتور',
          'دوربین مداربسته',
          'همه ی آگهی های صوتی و تصویری',
        ],
      },
      {
        header: 'تلفن رومیزی',
      },
    ],
    footer: 'همه ی آگهی های لوازم الکترونیکی',
  },
  {
    id: 4,
    title: 'مربوط به خانه',
    info: [
      {
        header: 'وسایل و تزیینات خانه',
        list: [
          'تزیینی و آثار هنری',
          'لوازم روشنایی',
          'میز و صندلی',
          'فرش و گلیم',
          'کمد و بوفه',
          'پرده و رومیزی',
          'تخت و اتاق خواب',
          'مبلمان و صندلی راحتی',
          'میز تلویزیون و وسایل سیستم پخش',
          'همه آگهی های وسایل و تزیینات خانه',
        ],
      },
      {
        header: 'وسایل آشپزخانه',
        list: [
          'ماشین ظرفشویی',
          'یخچال و فریزر',
          'وسایل آشپزی و غذاخوری',
          'مایکروویو و گاز',
          'ماشین لباسشویی و خشک کننده',
          'همه آگهی های وسایل آشپزخانه',
        ],
      },
      {
        header: 'ابزار',
        list: ['نظافت و خیاطی و اتو', 'تعمیرات', 'همه آگهی های ابزار'],
      },
      {
        header: 'ساختمان و حیاط',
        list: [
          'سرویس بهداشتی و سونا',
          'سیستم گرمایشی سرمایشی و گاز',
          'آشپزخانه',
          'حیاط و ایوان',
          'ابزار باغبانی',
          'همه آگهی های ساختمان و حیاط',
        ],
      },
    ],
    footer: 'همه ی آگهی های مربوط به خانه',
  },
  {
    id: 5,
    title: 'خدمات',
    info: [
      {
        header: 'موتور و ماشین',
      },
      { header: 'پذیرایی/مراسم' },
      {
        header: 'خدمات رایانه ای و موبایل',
        list: [
          'فروش دامنه و سایت',
          'میزبانی و طراحی سایت',
          'خدمات پهنای باند اینترنت',
          'خدمات نرم افازر و سخت افزار کامپیوتر',
          'خدمات نرم افازر و سخت افزار گوشی موبایل',
          'همه آگهی های خدمات رایانه ای و موبایل',
        ],
      },
      { header: 'مالی/حسابداری/بیمه' },
      { header: 'حمل و نقل' },
      { header: 'پیشه و مهارت' },
      { header: 'آرایشگری و زیبایی' },
      { header: 'سرگرمی' },
      { header: 'نظافت' },
      { header: 'باغبانی و نظافت' },
      {
        header: 'آموزشی',
        list: [
          'زبان خارجی',
          'دروس مدرسه و دانشگاه',
          'نرم افزار',
          'هنری',
          'ورزشی',
          'مشاوره تحصیلی',
          'همه آگهی های آموزشی',
        ],
      },
    ],
    footer: 'همه ی آگهی های خدمات',
  },
  {
    id: 6,
    title: 'وسایل شخصی',
    info: [
      {
        header: 'کیف کفش و لباس',
        list: ['کیف/کفش/کمربند', 'لباس', 'همه آگهی های کیف کفش و لباس'],
      },
      {
        header: 'تزیینی',
        list: ['ساعت', 'جواهرات', 'بدلیجات', 'همه آگهی های تزیینی'],
      },
      { header: 'آرایشی بهداشتی و درمانی' },
      { header: 'کفش و لباس بچه' },
      {
        header: 'آرایشی بهداشتی و درمانی',
        list: [
          'اسباب بازی',
          'کالسکه و لوازم جانبی',
          'صندلی بچه',
          'اسباب و اثاث بچه',
          'همه آگهی های وسایل بچه و اسباب بازی',
        ],
      },
      { header: 'لوازم التحریر' },
    ],
    footer: 'همه ی آگهی های وسایل شخصی',
  },
  {
    id: 7,
    title: 'سرگرمی و فراغت',
    info: [
      {
        header: 'بلیط',
        list: [
          'کنسرت',
          'تیاتر و سینما',
          'کارت هدیه و تخفیف',
          'اماکن و مسابقات ورزشی',
          'ورزشی',
          'اتوبوس مترو قطار',
          'همه آگهی های بلیط',
        ],
      },
      { header: 'تور و چارتر' },
      {
        header: 'کتاب و مجله',
        list: [
          'آموزشی',
          'ادبی',
          'تاریخی',
          'مذهبی',
          'مجلات',
          'همه آگهی های کتاب و مجله',
        ],
      },
      { header: 'دوچرخه/اسکیت/اسکوتر' },
      {
        header: 'حیوانات',
        list: [
          'گربه',
          'موش و خرگوش',
          'خزنده',
          'پرنده',
          'ماهی',
          'لوازم جانبی',
          'حیوانات مزرعه',
          'سگ',
          'همه آگهی های حیوانات',
        ],
      },
      {
        header: 'کلکسیون و سرگرمی',
        list: [
          'سکه تمبر و اسکناس',
          'کالسکه و لوازم جانبی',
          'اشیای عقیقه',
          'همه آگهی های کلکسیون و سرگرمی',
        ],
      },
      {
        header: 'آلات موسیقی',
        list: [
          'گیتار بیس و امپلیفایر',
          'ساز های بادی',
          'پیانو/کیبورد/آکاردیون',
          'سنتی',
          'دارام و پرکاشن',
          'ویولون',
          'همه آگهی های آلات موسیقی',
        ],
      },
      {
        header: 'ورزش و تناسب اندام',
        list: [
          'ورزش های توپی',
          'کوهنوردی و کمپینگ',
          'غواصی و ورزش های آبی',
          'ماهیگیری',
          'تجهیزات ورزشی',
          'ورزش های زمستانی',
          'اسب و تجهیزات اسب سواری',
          'همه آگهی های ورزش و تناسب اندام',
        ],
      },
    ],
    footer: 'همه ی آگهی های سرگرمی و فراغت',
  },
  {
    id: 8,
    title: 'اجتماعی',
    info: [
      {
        header: 'رویداد',
        list: ['حراج', 'گردهمایی و همایش', 'ورزشی', 'همه ی آگهی های داوطلبانه'],
      },
      { header: 'داوطلبانه', list: ['تحقیقاتی', 'همه ی آگهی های داوطلبانه'] },
      {
        header: 'گمشده ها',
        list: ['حیوانات', 'اشیا', 'همه آگهی های گم شده ها'],
      },
    ],
    footer: 'همه ی آگهی های اجتماعی',
  },
  {
    id: 9,
    title: 'برای کسب و کار',
    info: [
      {
        header: 'تجهیزات و ماشین آلات',
        list: [
          'فروشگاه و مغازه',
          'آرایشگاه و سالن های زیبایی',
          'دفتر کار',
          'صنعتی',
          'کافی شاپ و رستوران',
          'پزشکی',
          'همه ی آگهی های تجهیزات و ماشین آلات',
        ],
      },
      { header: 'عمده فروشی' },
    ],
    footer: 'همه ی آگهی های کسب و کار',
  },
  {
    id: 10,
    title: 'استخدام و کاریابی',
    info: [
      { header: 'اداری و مدیریت' },
      { header: 'سرایداری و نظافت' },
      { header: 'معماری عمران و ساختمانی' },
      { header: 'خدمات فروشگاه و رستوران' },
      { header: 'رایانه و فناوری اطلاعات' },
      { header: 'مالی و حسابداری و حقوقی' },
      { header: 'بازاریابی و فروش' },
      { header: 'صنعتی و فنی و مهندسی' },
      { header: 'آموزشی' },
      { header: 'حمل و نقل' },
      { header: 'درمانی و زیبایی و بهداشتی' },
      { header: 'هنری و رسانه' },
    ],
    footer: 'همه ی آگهی های استخدام و کاریابی',
  },
];
